<?php defined('SYSPATH') or die('No direct script access.');?>
<html>
<head>
    <title></title>
</head>
<body>
<b>Здравствуйте!</b><br />
<br />
Сегодня в работе автоматической рассылки оповещений произошел сбой, <br />
который стал причиной отправки Вам лишних писем.<br />
В дальнейшем оповещения будут приходить исправно.<br />
<br />
<b>Приносим свои извинения за доставленные неудобства!</b>
<br />
<br />
С уважением,<br />
Администрация сайта <a href="http://<?php echo $server_name ?>"><?php echo $site_name ?></a>
</body>
</html>
